"101"="카메라 모델";
"102"="촬영 날짜/시간";
"106"="Tv(셔터 속도)";
"107"="Av(조리개 값)";
"109"="노출보정(+/-)";
"111"="ISO 감도";
"116"="이미지 크기";
"117"="색공간";
"118"="sRGB";
"119"="Adobe RGB";
"121"="GPS 데이터";
"122"="위도";
"123"="경도";
"124"="고도";
"125"="지리 좌표 시스템";
"126"="날짜/시간(UTC)";
"127"="위성 신호 상태";
"128"="양호";
"129"="불량";
"131"="%y/%m/%d %H:%M:%S";
